// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Jobbredovisning";

WebBrowserWindowTitle = "Jobbredovisning";

TaskTitleField = "Jobbredovisning";
TaskDescriptionField = "Om du vill se information om de senaste utskrivna jobben klickar du på knappen nedan.";
TaskStartButtonTitle = "Visa info";